@extends('new.layouts.website')

@section('app-content')

	<div class="container matop70">
		<div class="row">
			<div class="col-sm-12 col-xs-12 col-md-12">
			    <div class="wxsy">
                   <div class="wxsy_title">站長開講</div>
                   <div class="wxsy_k">
                        <div class="wknr">
                              <div class="wktk">新手大叔的注意事項</div>
                              <p>站長在這一行很多年了，這邊提點各位一些在包養這一行，打滾的訣竅 </p>

                              <h4>1：拒絕預支零用金</h4>
                              <p>這點是我多年來，看過男方最容易吃虧上當的項目，因為零用金數字並不小，都是以萬計。而男生在上了床往往無法拒絕女生的要求。以至於人財兩失。 站長這邊跟各位說，除非你很有把握，否則千萬別預支零用金。<span class="org">真正找包養的妹子，只要你按月付款準時而且不拖欠，很少會有為了不願意預支這種事情鬧分的。</span> (但也不排除特種情況，所以這邊講的是原則，實際上請自行拿捏) </p>
                              <h4>2：有車很重要</h4>
                              <p>這是站長的慘痛教訓。因為包養這種關係沒有任何女生願意張揚，所以每次跟你約會都要做大眾交通工具或者taxi，女方心中各種覺得大家都在看你們， 小劇場演了十幾集，跟你在一起根本無法放鬆更不用談約會品質了，哪種慘狀難以描述。 </p>
                              <h4>3：小錢不要省</h4>
                              <p>一開始的各種小額花銷千萬不要省。因為<span class="org">女方決定是否與你開啟一段關係，你最初期的表現都會被放大檢視，稍稍有可能被貼上"小氣"的標籤，就完蛋了。</span> 特別是美女人人愛，請盡量在一開始就展現你的經濟實力。這網站的妹子不看你高不看你帥，只看你大不大方，這是事業成功大叔的優勢啊。 </p>
                              <p>建議可以進一步參考&nbsp;&nbsp;<a href="">網站使用 / 站長的碎碎念(完整版)</a></p>

                        </div>
                   </div>
                </div>
			</div>
		</div>
	</div>

@stop