@extends('new.layouts.website')

@section('app-content')

	<div class="container matop70">
      <div class="row">
        <div class="col-sm-12 col-xs-12 col-md-12">
          <div class="wxsy">
           <div class="wxsy_title">使用條款 </div>
           <div class="wxsy_k">
              <div class="wknr">
                    <div class="wktit">Sugar-Garden Terms of Use Agreement </div>
                          <h4>一、歡迎您光臨https://www.sugar-garden.org/（下稱本網站），使用本網站，即表示您完全同意接受這些條款和條件。如果您不同意這些條款和條件的任何部分，則不得使用本網站。</h4><br>
                          <h4>二、本免責聲明適用於因任何性能故障、錯誤、遺漏、中斷、刪除、缺陷、操作或傳輸延遲、計算機病毒、不可抗力／自然行為、通信線路故障、盜竊或破壞或未經授權訪問、更改或使用記錄，無論是由於違反合同、侵權、疏忽，還是在任何其他訴因下。</h4><br>
                          <h4>三、本網站可能有部分成人內容，您必須年滿18歲並且成年才能使用此網站，註冊表示您保證年滿18歲並成年。在被禁止的情況下，服務中的會員資格無效。訪問並使用本網站，代表您聲明並保證您有權利、權力和能力簽定本協定，並遵守本協定的所有條款和條件。使用本服務可能在某些國家被禁止或限制。如果您從中華民國以外的國家使用服務，您有責任遵守您訪問或使用網站或服務所在地區的法律和法規。</h4><br>
                          <h4>四、本網站不參與會員之間的任何實際交流。因此，我們無法控制所發布信息或配置文件的安全性或合法性，以及信息的真實性或準確性。您同意您對與其他本網站會員的互動負全部責任，您同意本網站對會員之間的聯繫或約會後的任何事件概不負責。本網站保留監督您與其他會員之間爭議的權利，但沒有義務。</h4><br>
                          <h4>五、任何瀏覽本網站的人士，須自行承擔一切風險，本網站不會負責任何因瀏覽或使用本網站而引致之損失。本網站明確地拒為所有默示的擔保，使用者如瀏覽這些網頁，將要自己承擔後果。是否使用本網站之服務下載或取得任何資料應由用戶自行考慮且自負風險，因前開任何資料之下載而導致用戶電腦系統之任何損壞或資料流失，本網站不承擔任何責任。</h4><br>
                          <h4>六、您瀏覽及使用本網頁，即代表您經已確認及接納，您須就本網頁的使用，自承風險。對於任何因使用、瀏覽或無法使用本網頁而產生的直接、間接、附帶、相應而生、特別、懲戒性或懲罰性的損害或有關損失利潤或損失收益的損害賠償，本公司概不承擔任何責任。</h4><br>
                          <h4>七、本網站承諾力求網站內容之正確性、準確性及完整性，但內容如有錯誤或遺漏，本網站不會承擔任何賠償責任，所有本網站內容，將會隨時更改，而不作另行通知。</h4><br>
                          <h4>八、本網站可隨時停止或變更網頁資料及有關條款而毋須事前通知用戶。</h4><br>
                          <h4>九、本網站上之內容、連結、使用條款與免責聲明，有可能未經預告加以刪除或修改。</h4><br>
                          <h4>十、本網站上的所有內容和素材屬於本公司完全擁有，不得複製轉發到任何其他地方作為商業用途、不得隨意搜集轉賣會員資料、亦不得使用本網站作為任合商業用途。</h4><br>
                          <h4>十一、本網站僅供個人會員個人使用，不得用於任何商業活動。例如：</h4>
                          <p class="map_bot5">(i)向任何用戶兜售或唆使其購買或出售任何非公司提供的產品或服務。</p>
                          <p class="map_bot5">(ii)以商業目的唆使他人加入黨派或社會功能、網路。未經事先明確允許的情況下，網站的使用者不得使用從服務中獲得的信息向其他使用者聯絡、兜售、唆使或出售物品。</p>
                          <p>(iii)組織、公司、代理機構、企業不得成為會員，亦不得基於任何目的使用服務或網站。非法或未獲授權使用網站，包括透過電子或其他方法，基於傳送未經請求的電子郵件和未獲授權的計劃，或連結至網站的目的，而收集使用者名稱或電子郵件地址，都將接受調查，並且本公司將採取適當的法律動作。</p>
                          <h4>十二、您有責任確保您對本網站的使用符合以下條款和條件，並針對此處不允許或未明確指定的任何用途事先徵求本網站之書面同意，並且您在此同意不出於以下任何目的使用本網站：</h4>
                          <p class="map_bot5">(i)發布有關您或您的個人資料的任何不完整、虛假或不准確的信息。</p>
                          <p class="map_bot5">(ii)發布任何不完全屬於您自己或您無權使用之材料。</p>
                          <p class="map_bot5">(iii)刪除或以其他方式修改任何其他人發布的任何材料。</p>
                          <p class="map_bot5">(iv)使用任何設備、軟件或程序干擾（或試圖干擾）本網站的正常工作或在本網站上進行的任何活動。</p>
                          <p class="map_bot5">(v)採取任何對本網站的基礎設施造成不合理或不成比例的大負載的行為。</p>
                          <p class="map_bot5">(vi)訪問不適合您的數據或登錄您無權訪問的服務器或帳戶。</p>
                          <p class="map_bot5">(vii)未經適當授權探測、掃描或測試系統或網絡的漏洞或違反安全或認證措施。</p>
                          <p class="map_bot5">(viii)	在任何電子郵件或新聞組張貼中偽造任何TCP/IP數據包標頭或標頭信息的任何部分。</p>
                          <p class="map_bot5">(ix)如果您有密碼，允許任何其他人訪問本網站的非公共區域，向任何第三方披露或共享您的密碼或將您的密碼用於任何未經授權的目的。</p>
                          <p class="map_bot5">(x)試圖破譯、反編譯、反彙編或反向工程包含或以任何方式構成本網站一部分的任何軟件。</p>
                          <p class="map_bot5">(xi)發布或發送以性或暴力方式剝削18歲以下人士的材料，或向18歲以下人士索取個人信息。</p>
                          <p class="map_bot5">(xii)為商業或非法目的向其他用戶索取密碼或個人識別信息，或向其他會員投放廣告或招攬其他會員以匯款、購買或銷售任何產品或服務。</p>
                          <p class="map_bot5">(xiii)您不得向其他會員發送任何連鎖信或垃圾郵件。儘管本網站無法監控其會員在網站外的行為，但使用從服務中獲得的任何信息來騷擾、虐待或傷害他人，或聯繫、宣傳也違反了這些規則未經會員事先明確同意，向任何會員進行招攬、招攬或出售。</p>
                          <p class="map_bot5">(xiv)以性換取金錢或賣淫。</p>
                          <p class="map_bot5">(xv)使用我們的網站作為陪同，或使用我們的服務為您的陪同服務招攬客戶。</p>
                          <p>(xvi)在未通過我們的網站事先獲得他們的明確許可的情況下，以任何其他方式在場外與會員建立聯繫。</p>
                          <h4>十三、通過使用本網站，您在此同意，若有違反以下事項之情事，本網站對您的行為不負任何責任，本網站保留刪除以下材料之權利，且不承擔任何責任：</h4>
                          <p class="map_bot5">(i)發布受版權保護的材料，除非您是版權所有者或獲得版權所有者的許可才能發布。</p>
                          <p class="map_bot5">(ii)發布披露商業機密的材料，除非您擁有這些材料或獲得所有者的許可。</p>
                          <p class="map_bot5">(iii)發布侵犯他人任何其他知識產權或侵犯他人隱私權或公開權的材料。</p>
                          <p class="map_bot5">(iv)向其他用戶或任何其他個人或實體發布淫穢、誹謗、威脅、騷擾、辱罵、仇恨或尷尬的材料。</p>
                          <p class="map_bot5">(v)發布色情圖片或聲明。</p>
                          <p class="map_bot5">(vi)發布商業廣告或招攬、發布連鎖信或傳銷。</p>
                          <p class="map_bot5">(vii)冒充他人。</p>
                          <p>(viii)發布包含病毒、特洛伊木馬、蠕蟲、定時炸彈、清除器或其他計算機編程例程或引擎的材料，旨在破壞、有害干擾、秘密攔截或徵用任何系統、數據或信息。</p>
                          <h4>十四、公司保留根據自己的獨立判斷對違反本規定的任何人進行調查並採取適當的法律行動的權利，包括從網站或服務上刪除侮辱性通信及終止該類侵犯者的會員身份。</h4><br>
                          <h4>十五、在適用法律允許的最大範圍內，本網站及其關係企業、員工、授權人或服務供應商對於源自下列行為所產生之任何間接、衍生、示範、附帶、特殊、懲罰或加重損害等恕不負擔賠償責任。</h4><br>
              </div>
           </div>
          </div>
        </div>
      </div>
    </div>

@stop